Repository: digitalfreedom-co-za/bucketeer
Catalog: Bucketeer/Resources/Localizable.xcstrings
Source language: en
Languages: cs, da, de, el, es, fi, fr, hu, it, ja, ko, nb, nl, pl, pt_br, pt_pt, ru, sv

# account.field.secretKey
source: Secret Access Key
cs: Tajný přístupový klíč
da: Hemmelig adgangsnøgle
de: Geheimer Zugriffsschlüssel
el: Μυστικό κλειδί πρόσβασης
es: Clave de acceso secreta
fi: Salainen avain
fr: Clé d'accès secrète
hu: Titkos hozzáférési kulcs
it: Chiave di accesso segreta
ja: シークレットアクセスキー
ko: 시크릿 액세스 키
nb: Hemmelig tilgangsnøkkel
nl: Geheime toegangssleutel
pl: Tajny klucz dostępu
pt_br: Chave de acesso secreta
pt_pt: Chave de acesso secreta
ru: Секретный ключ доступа
sv: Hemlig åtkomstnyckel

# account.field.sessionToken
source: Session Token (optional)
cs: Token relace (volitelné)
da: Sessionstoken (valgfrit)
el: Διακριτικό συνεδρίας (προαιρετικό)
es: Token de sesión (opcional)
fi: Istuntotunnus (valinnainen)
fr: Jeton de session (facultatif)
hu: Munkamenet-token (nem kötelező)
it: Token di sessione (opzionale)
ja: セッショントークン(任意)
ko: 세션 토큰(선택)
nb: Økt-token (valgfritt)
nl: Sessietoken (optioneel)
pl: Token sesji (opcjonalnie)
pt_br: Token de sessão (opcional)
pt_pt: Token de sessão (opcional)
ru: Токен сеанса (необязательно)
sv: Sessionstoken (valfritt)

# account.field.usePathStyle
source: Use Path-Style Addressing
cs: Používat path-style adresování
da: Brug path-style-adressering
de: Path-Style-Adressierung verwenden
el: Χρήση διευθυνσιοδότησης τύπου διαδρομής (path-style)
es: Usar direccionamiento estilo path
fi: Käytä path-style-osoitusta
fr: Utiliser l'adressage path-style
hu: Path-style címzés használata
it: Usa indirizzamento path-style
ja: パススタイルアドレッシングを使用
ko: 경로 스타일 주소 사용
nb: Bruk path-style-adressering
nl: Path-stijl-adressering gebruiken
pl: Użyj adresowania w stylu ścieżki
pt_br: Usar endereçamento path-style
pt_pt: Usar endereçamento path-style
ru: Использовать path-style адресацию
sv: Använd path-style-adressering

# account.note.credentials-rewrite
source: Re-enter access key and secret to keep the saved credentials, or to update them.
cs: Zadejte znovu přístupový klíč a tajný klíč, aby uložené přihlašovací údaje zůstaly zachovány, nebo pokud je chcete aktualizovat.
da: Indtast adgangsnøgle og hemmelig nøgle igen for at beholde de gemte adgangsoplysninger eller for at opdatere dem.
de: Zugangsdaten erneut eingeben, um sie zu behalten oder zu aktualisieren.
el: Εισαγάγετε ξανά το κλειδί πρόσβασης και το μυστικό κλειδί για να διατηρήσετε τα αποθηκευμένα διαπιστευτήρια ή για να τα ενημερώσετε.
es: Vuelve a introducir la clave de acceso y el secreto para conservar las credenciales guardadas o actualizarlas.
fi: Syötä käyttöavain ja salainen avain uudelleen säilyttääksesi tallennetut tunnistetiedot tai päivittääksesi ne.
fr: Resaisissez la clé d'accès et le secret pour conserver les identifiants enregistrés ou les mettre à jour.
hu: Adja meg újra a hozzáférési kulcsot és a titkos kulcsot a mentett hitelesítő adatok megtartásához vagy frissítéséhez.
it: Reinserisci la chiave di accesso e il segreto per conservare le credenziali salvate o aggiornarle.
ja: 保存された認証情報を維持または更新するには、アクセスキーとシークレットを再入力してください。
ko: 저장된 자격 증명을 유지하거나 업데이트하려면 액세스 키와 시크릿을 다시 입력하세요.
nb: Skriv inn tilgangsnøkkel og hemmelig nøkkel på nytt for å beholde den lagrede påloggingsinformasjonen, eller for å oppdatere den.
nl: Voer de toegangssleutel en het geheim opnieuw in om de opgeslagen referenties te behouden of bij te werken.
pl: Wpisz ponownie klucz dostępu i sekret, aby zachować zapisane poświadczenia lub je zaktualizować.
pt_br: Insira novamente a chave de acesso e o segredo para manter as credenciais salvas ou atualizá-las.
pt_pt: Volte a introduzir a chave de acesso e a chave secreta para manter as credenciais guardadas ou para as atualizar.
ru: Введите ключ доступа и секретный ключ повторно, чтобы сохранить существующие учётные данные или обновить их.
sv: Ange åtkomstnyckel och hemlig nyckel igen för att behålla de sparade inloggningsuppgifterna, eller för att uppdatera dem.

# account.note.credentialsKept
source: Leave blank to keep the stored credentials. Reveal them with Touch ID or your password to view or change them.
cs: Ponechte prázdné, chcete-li zachovat uložené přihlašovací údaje. Pro zobrazení nebo změnu je odhalte pomocí Touch ID nebo hesla.
da: Lad felterne stå tomme for at beholde de gemte adgangsoplysninger. Vis dem med Touch ID eller din adgangskode for at se eller ændre dem.
de: Leer lassen, um die gespeicherten Zugangsdaten zu behalten. Mit Touch ID oder Passwort anzeigen, um sie zu sehen oder zu ändern.
el: Αφήστε το κενό για να διατηρηθούν τα αποθηκευμένα διαπιστευτήρια. Εμφανίστε τα με Touch ID ή με το συνθηματικό σας για να τα δείτε ή να τα αλλάξετε.
es: Déjalo en blanco para conservar las credenciales guardadas. Revélalas con Touch ID o tu contraseña para verlas o cambiarlas.
fi: Jätä tyhjäksi säilyttääksesi tallennetut tunnistetiedot. Näytä ne Touch ID:llä tai salasanallasi katsoaksesi tai muuttaaksesi niitä.
fr: Laissez vide pour conserver les identifiants enregistrés. Révélez-les avec Touch ID ou votre mot de passe pour les voir ou les modifier.
hu: Hagyja üresen a mentett hitelesítő adatok megtartásához. Megtekintésükhöz vagy módosításukhoz fedje fel őket Touch ID-val vagy a jelszavával.
it: Lascia vuoto per conservare le credenziali salvate. Rivela tramite Touch ID o password per visualizzarle o modificarle.
ja: 保存された認証情報を維持するには空欄のままにします。Touch ID またはパスワードで表示・変更できます。
ko: 저장된 자격 증명을 유지하려면 비워 두세요. Touch ID 또는 암호로 확인하거나 변경할 수 있습니다.
nb: La feltene stå tomme for å beholde den lagrede påloggingsinformasjonen. Vis den med Touch ID eller passordet ditt for å se eller endre den.
nl: Laat leeg om de opgeslagen referenties te behouden. Toon ze met Touch ID of je wachtwoord om ze te bekijken of te wijzigen.
pl: Pozostaw puste, aby zachować zapisane poświadczenia. Wyświetl je za pomocą Touch ID lub hasła, aby je sprawdzić lub zmienić.
pt_br: Deixe em branco para manter as credenciais salvas. Mostre-as com Touch ID ou senha para visualizá-las ou alterá-las.
pt_pt: Deixe em branco para manter as credenciais guardadas. Revele-as com Touch ID ou com a sua palavra-passe para as ver ou alterar.
ru: Оставьте поля пустыми, чтобы сохранить текущие учётные данные. Чтобы просмотреть или изменить их, откройте их с помощью Touch ID или пароля.
sv: Lämna tomt för att behålla de sparade inloggningsuppgifterna. Visa dem med Touch ID eller ditt lösenord för att se eller ändra dem.

# account.note.credentialsRevealed
source: Stored credentials loaded. Edits will overwrite the Keychain entry on Save.
cs: Uložené přihlašovací údaje byly načteny. Úpravy při uložení přepíší záznam v klíčence.
da: Gemte adgangsoplysninger indlæst. Ændringer overskriver posten i nøgleringen, når du gemmer.
de: Gespeicherte Zugangsdaten geladen. Änderungen überschreiben beim Speichern den Schlüsselbund-Eintrag.
el: Τα αποθηκευμένα διαπιστευτήρια φορτώθηκαν. Οι αλλαγές θα αντικαταστήσουν την εγγραφή στην Κλειδοθήκη κατά την Αποθήκευση.
es: Credenciales guardadas cargadas. Las ediciones sobrescribirán la entrada del Llavero al guardar.
fi: Tallennetut tunnistetiedot ladattu. Muutokset korvaavat avainnipun merkinnän tallennettaessa.
fr: Identifiants enregistrés chargés. Les modifications écraseront l'entrée du Trousseau lors de l'enregistrement.
hu: A mentett hitelesítő adatok betöltve. A módosítások mentéskor felülírják a kulcskarika-bejegyzést.
it: Credenziali salvate caricate. Le modifiche sovrascriveranno la voce del Portachiavi al salvataggio.
ja: 保存された認証情報を読み込みました。保存時にキーチェーンエントリを上書きします。
ko: 저장된 자격 증명이 로드되었습니다. 편집 내용은 저장 시 키체인 항목을 덮어씁니다.
nb: Lagret påloggingsinformasjon er lastet inn. Endringer overskriver oppføringen i nøkkelringen når du lagrer.
nl: Opgeslagen referenties geladen. Wijzigingen overschrijven het Sleutelhangeritem bij opslaan.
pl: Zapisane poświadczenia załadowane. Edycje nadpiszą wpis w Pęku kluczy podczas zapisywania.
pt_br: Credenciais salvas carregadas. Edições sobrescreverão a entrada no Acesso às Chaves ao salvar.
pt_pt: Credenciais guardadas carregadas. As edições irão substituir a entrada no porta-chaves ao guardar.
ru: Сохранённые учётные данные загружены. При сохранении изменения перезапишут запись в Связке ключей.
sv: Sparade inloggningsuppgifter inlästa. Ändringar skriver över nyckelringsposten när du sparar.

# account.section.advanced
source: Advanced
cs: Pokročilé
da: Avanceret
de: Erweitert
el: Προηγμένα
es: Avanzado
fi: Lisäasetukset
fr: Avancé
hu: Speciális
it: Avanzate
ja: 詳細
ko: 고급
nb: Avansert
nl: Geavanceerd
pl: Zaawansowane
pt_br: Avançado
pt_pt: Avançadas
ru: Дополнительно
sv: Avancerat

# account.section.connection
source: Connection
cs: Připojení
da: Forbindelse
de: Verbindung
el: Σύνδεση
es: Conexión
fi: Yhteys
fr: Connexion
hu: Kapcsolat
it: Connessione
ja: 接続
ko: 연결
nb: Tilkobling
nl: Verbinding
pl: Połączenie
pt_br: Conexão
pt_pt: Ligação
ru: Подключение
sv: Anslutning

# account.section.credentials
source: Credentials
cs: Přihlašovací údaje
da: Adgangsoplysninger
de: Zugangsdaten
el: Διαπιστευτήρια
es: Credenciales
fi: Tunnistetiedot
fr: Identifiants
hu: Hitelesítő adatok
it: Credenziali
ja: 認証情報
ko: 자격 증명
nb: Påloggingsinformasjon
nl: Referenties
pl: Poświadczenia
pt_br: Credenciais
pt_pt: Credenciais
ru: Учётные данные
sv: Inloggningsuppgifter

# account.test.success
source: Connection successful.
cs: Připojení úspěšné.
da: Forbindelsen lykkedes.
de: Verbindung erfolgreich.
el: Επιτυχής σύνδεση.
es: Conexión correcta.
fi: Yhteys onnistui.
fr: Connexion réussie.
hu: A kapcsolat sikeres.
it: Connessione riuscita.
ja: 接続に成功しました。
ko: 연결에 성공했습니다.
nb: Tilkoblingen var vellykket.
nl: Verbinding gelukt.
pl: Połączenie udane.
pt_br: Conexão bem-sucedida.
pt_pt: Ligação estabelecida com êxito.
ru: Подключение выполнено успешно.
sv: Anslutningen lyckades.

# action.add-account
source: Add Account
cs: Přidat účet
da: Tilføj konto
de: Konto hinzufügen
el: Προσθήκη λογαριασμού
es: Añadir cuenta
fi: Lisää tili
fr: Ajouter un compte
hu: Fiók hozzáadása
it: Aggiungi account
ja: アカウントを追加
ko: 계정 추가
nb: Legg til konto
nl: Account toevoegen
pl: Dodaj konto
pt_br: Adicionar conta
pt_pt: Adicionar conta
ru: Добавить учётную запись
sv: Lägg till konto

# action.cancel
source: Cancel
cs: Zrušit
da: Annuller
de: Abbrechen
el: Ακύρωση
es: Cancelar
fi: Kumoa
fr: Annuler
hu: Mégse
it: Annulla
ja: キャンセル
ko: 취소
nb: Avbryt
nl: Annuleer
pl: Anuluj
pt_br: Cancelar
pt_pt: Cancelar
ru: Отменить
sv: Avbryt

# action.close
source: Close
cs: Zavřít
da: Luk
de: Schließen
el: Κλείσιμο
es: Cerrar
fi: Sulje
fr: Fermer
hu: Bezárás
it: Chiudi
ja: 閉じる
ko: 닫기
nb: Lukk
nl: Sluiten
pl: Zamknij
pt_br: Fechar
pt_pt: Fechar
ru: Закрыть
sv: Stäng

# action.copy
source: Copy
cs: Kopírovat
da: Kopiér
de: Kopieren
el: Αντιγραφή
es: Copiar
fi: Kopioi
fr: Copier
hu: Másolás
it: Copia
ja: コピー
ko: 복사
nb: Kopier
nl: Kopiëren
pl: Kopiuj
pt_br: Copiar
pt_pt: Copiar
ru: Скопировать
sv: Kopiera

# action.create
source: Create
cs: Vytvořit
da: Opret
de: Erstellen
el: Δημιουργία
es: Crear
fi: Luo
fr: Créer
hu: Létrehozás
it: Crea
ja: 作成
ko: 생성
nb: Opprett
nl: Aanmaken
pl: Utwórz
pt_br: Criar
pt_pt: Criar
ru: Создать
sv: Skapa

# action.delete
source: Delete
cs: Smazat
da: Slet
de: Löschen
el: Διαγραφή
es: Eliminar
fi: Poista
fr: Supprimer
hu: Törlés
it: Elimina
ja: 削除
ko: 삭제
nb: Slett
nl: Verwijder
pl: Usuń
pt_br: Excluir
pt_pt: Eliminar
ru: Удалить
sv: Radera

# action.delete.multi %lld
source: Delete %lld items
cs: Smazat položky: %lld
da: Slet %lld emner
de: %lld Objekte löschen
el: Διαγραφή %lld στοιχείων
es: Eliminar %lld elementos
fi: Poista %lld kohdetta
fr: Supprimer %lld éléments
hu: %lld elem törlése
it: Elimina %lld elementi
ja: %lld 項目を削除
ko: %lld 항목 삭제
nb: Slett %lld elementer
nl: %lld items verwijderen
pl: Usuń %lld elementów
pt_br: Excluir %lld itens
pt_pt: Eliminar %lld itens
ru: Удалить элементы (%lld)
sv: Radera %lld objekt

# action.download
source: Download…
cs: Stáhnout…
de: Herunterladen…
el: Λήψη…
es: Descargar…
fi: Lataa…
fr: Télécharger…
hu: Letöltés…
it: Scarica…
ja: ダウンロード…
ko: 다운로드…
nb: Last ned…
nl: Downloaden…
pl: Pobierz…
pt_br: Baixar…
pt_pt: Descarregar…
ru: Скачать…
sv: Hämta…

# action.edit
source: Edit…
cs: Upravit…
da: Rediger…
de: Bearbeiten…
el: Επεξεργασία…
es: Editar…
fi: Muokkaa…
fr: Modifier…
hu: Szerkesztés…
it: Modifica…
ja: 編集…
ko: 편집…
nb: Rediger…
nl: Bewerken…
pl: Edytuj…
pt_br: Editar…
pt_pt: Editar…
ru: Изменить…
sv: Redigera…

# action.loadMore
source: Load More
cs: Načíst další
da: Indlæs flere
de: Mehr laden
el: Φόρτωση περισσότερων
es: Cargar más
fi: Lataa lisää
fr: Charger plus
hu: Továbbiak betöltése
it: Carica altro
ja: さらに読み込む
ko: 더 불러오기
nb: Last inn flere
nl: Meer laden
pl: Załaduj więcej
pt_br: Carregar mais
pt_pt: Carregar mais
ru: Показать ещё
sv: Läs in fler

# action.open
source: Open
cs: Otevřít
da: Åbn
de: Öffnen
el: Άνοιγμα
es: Abrir
fi: Avaa
fr: Ouvrir
hu: Megnyitás
it: Apri
ja: 開く
ko: 열기
nb: Åpne
pl: Otwórz
pt_br: Abrir
pt_pt: Abrir
ru: Открыть
sv: Öppna

# action.refresh
source: Refresh
cs: Obnovit
da: Opdater
de: Aktualisieren
el: Ανανέωση
es: Actualizar
fi: Päivitä
fr: Actualiser
hu: Frissítés
it: Aggiorna
ja: 更新
ko: 새로 고침
nb: Oppdater
nl: Vernieuwen
pl: Odśwież
pt_br: Atualizar
pt_pt: Atualizar
ru: Обновить
sv: Uppdatera

# action.rename
source: Rename…
cs: Přejmenovat…
da: Omdøb…
de: Umbenennen…
el: Μετονομασία…
es: Renombrar…
fi: Nimeä uudelleen…
fr: Renommer…
hu: Átnevezés…
it: Rinomina…
ja: 名前を変更…
ko: 이름 변경…
nb: Gi nytt navn…
nl: Hernoem…
pl: Zmień nazwę…
pt_br: Renomear…
pt_pt: Mudar o nome…
ru: Переименовать…
sv: Byt namn…

# action.retry
source: Retry
cs: Zkusit znovu
da: Prøv igen
de: Erneut versuchen
el: Επανάληψη
es: Reintentar
fi: Yritä uudelleen
fr: Réessayer
hu: Újra
it: Riprova
ja: 再試行
ko: 다시 시도
nb: Prøv igjen
nl: Opnieuw proberen
pl: Spróbuj ponownie
pt_br: Tentar novamente
pt_pt: Tentar novamente
ru: Повторить
sv: Försök igen

# action.save
source: Save
cs: Uložit
da: Gem
de: Speichern
el: Αποθήκευση
es: Guardar
fi: Tallenna
fr: Enregistrer
hu: Mentés
it: Salva
ja: 保存
ko: 저장
nb: Lagre
nl: Opslaan
pl: Zapisz
pt_br: Salvar
pt_pt: Guardar
ru: Сохранить
sv: Spara

# action.up
source: Parent Folder
cs: Nadřazená složka
da: Overliggende mappe
de: Übergeordneter Ordner
el: Γονικός φάκελος
es: Carpeta principal
fi: Ylätason kansio
fr: Dossier parent
hu: Szülőmappa
it: Cartella superiore
ja: 親フォルダ
ko: 상위 폴더
nb: Overordnet mappe
nl: Bovenliggende map
pl: Folder nadrzędny
pt_br: Pasta principal
pt_pt: Pasta superior
ru: Родительская папка
sv: Överordnad mapp

# action.upload
source: Upload…
cs: Nahrát…
de: Hochladen…
el: Μεταφόρτωση…
es: Subir…
fi: Lähetä…
fr: Téléverser…
hu: Feltöltés…
it: Carica…
ja: アップロード…
ko: 업로드…
nb: Last opp…
nl: Uploaden…
pl: Wyślij…
pt_br: Enviar…
pt_pt: Carregar…
ru: Загрузить…
sv: Ladda upp…

# activity.action.clear
source: Clear All…
cs: Vymazat vše…
da: Ryd alt…
de: Alle löschen…
el: Εκκαθάριση όλων…
es: Borrar todo…
fi: Tyhjennä kaikki…
fr: Tout effacer…
hu: Összes törlése…
it: Cancella tutto…
ja: すべて消去…
ko: 모두 지우기…
nb: Tøm alt…
nl: Alles wissen…
pl: Wyczyść wszystko…
pt_br: Limpar tudo…
pt_pt: Limpar tudo…
ru: Очистить всё…
sv: Rensa alla…

# activity.action.export
source: Export CSV…
cs: Exportovat CSV…
da: Eksportér CSV…
de: CSV exportieren…
el: Εξαγωγή CSV…
es: Exportar CSV…
fi: Vie CSV…
fr: Exporter CSV…
hu: Exportálás CSV-be…
it: Esporta CSV…
ja: CSVをエクスポート…
ko: CSV 내보내기…
nb: Eksporter CSV…
nl: CSV exporteren…
pl: Eksportuj CSV…
pt_br: Exportar CSV…
pt_pt: Exportar CSV…
ru: Экспортировать CSV…
sv: Exportera CSV…

# activity.clear.confirm.button
source: Clear
cs: Vymazat
da: Ryd
de: Löschen
el: Εκκαθάριση
es: Borrar
fi: Tyhjennä
fr: Effacer
hu: Törlés
it: Cancella
ja: 消去
ko: 지우기
nb: Tøm
nl: Wissen
pl: Wyczyść
pt_br: Limpar
pt_pt: Limpar
ru: Очистить
sv: Rensa

# activity.clear.confirm.message
source: This removes every audit row from this Mac. It does not affect any data in your buckets.
cs: Tím se odstraní všechny auditní záznamy z tohoto Macu. Data ve vašich bucketech to nijak neovlivní.
da: Dette fjerner alle revisionsrækker fra denne Mac. Det påvirker ikke data i dine buckets.
de: Entfernt alle Auditzeilen von diesem Mac. Daten in den Buckets bleiben unangetastet.
el: Αυτό αφαιρεί κάθε εγγραφή ελέγχου από αυτό το Mac. Δεν επηρεάζει κανένα δεδομένο στα buckets σας.
es: Esto elimina todas las filas de auditoría de este Mac. No afecta a los datos de los buckets.
fi: Tämä poistaa kaikki lokirivit tältä Macilta. Se ei vaikuta bucketiesi dataan.
fr: Cette action supprime toutes les lignes d’audit de ce Mac. Elle n’affecte aucune donnée dans vos buckets.
hu: Ez minden auditbejegyzést eltávolít erről a Macről. A bucketekben lévő adatokat nem érinti.
it: Verranno rimosse tutte le righe di audit da questo Mac. I dati nei bucket non vengono toccati.
ja: このMacからすべての監査行が削除されます。バケットのデータは影響を受けません。
ko: 이 Mac에서 모든 감사 행이 제거됩니다. 버킷의 데이터에는 영향을 주지 않습니다.
nb: Dette fjerner alle revisjonsrader fra denne Macen. Det påvirker ikke data i bucketene dine.
nl: Verwijdert elke auditregel van deze Mac. Buckets blijven onaangetast.
pl: Spowoduje to usunięcie wszystkich wierszy audytu z tego Maca. Dane w bucketach pozostają nietknięte.
pt_br: Remove todas as linhas de auditoria deste Mac. Não afeta os dados dos buckets.
pt_pt: Isto remove todas as linhas de auditoria deste Mac. Não afeta quaisquer dados nos seus buckets.
ru: С этого Mac будут удалены все записи аудита. Данные в ваших бакетах не затрагиваются.
sv: Detta tar bort alla granskningsrader från denna Mac. Det påverkar inte några data i dina buckets.

# activity.clear.confirm.title
source: Clear activity log?
cs: Vymazat protokol aktivity?
da: Ryd aktivitetslog?
de: Aktivitätsprotokoll löschen?
el: Εκκαθάριση ιστορικού δραστηριότητας;
es: ¿Borrar registro de actividad?
fi: Tyhjennetäänkö tapahtumaloki?
fr: Effacer le journal d’activité ?
hu: Törli a tevékenységnaplót?
it: Cancellare il registro attività?
ja: アクティビティログを消去しますか？
ko: 활동 로그를 지우시겠습니까?
nb: Tømme aktivitetsloggen?
nl: Activiteitenlog wissen?
pl: Wyczyścić dziennik aktywności?
pt_br: Limpar registro de atividade?
pt_pt: Limpar o registo de atividade?
ru: Очистить журнал действий?
sv: Rensa aktivitetsloggen?

# activity.column.account
source: Account
cs: Účet
da: Konto
de: Konto
el: Λογαριασμός
es: Cuenta
fi: Tili
fr: Compte
hu: Fiók
ja: アカウント
ko: 계정
nb: Konto
pl: Konto
pt_br: Conta
pt_pt: Conta
ru: Учётная запись
sv: Konto

# activity.column.details
source: Details
cs: Podrobnosti
da: Detaljer
el: Λεπτομέρειες
es: Detalles
fi: Tiedot
fr: Détails
hu: Részletek
it: Dettagli
ja: 詳細
ko: 세부 정보
nb: Detaljer
pl: Szczegóły
pt_br: Detalhes
pt_pt: Detalhes
ru: Подробности
sv: Detaljer

# activity.column.kind
source: Kind
cs: Druh
da: Type
de: Typ
el: Είδος
es: Tipo
fi: Tyyppi
fr: Type
hu: Típus
it: Tipo
ja: 種類
ko: 종류
nb: Type
nl: Type
pl: Typ
pt_br: Tipo
pt_pt: Tipo
ru: Тип
sv: Typ

# activity.column.status
source: Status
cs: Stav
el: Κατάσταση
es: Estado
fi: Tila
fr: État
hu: Állapot
it: Stato
ja: ステータス
ko: 상태
pt_br: Estado
pt_pt: Estado
ru: Статус

# activity.column.target
source: Target
cs: Cíl
da: Mål
de: Ziel
el: Στόχος
es: Destino
fi: Kohde
fr: Cible
hu: Cél
it: Destinazione
ja: 対象
ko: 대상
nb: Mål
nl: Doel
pl: Cel
pt_br: Alvo
pt_pt: Alvo
ru: Цель
sv: Mål

# activity.column.time
source: Time
cs: Čas
da: Tidspunkt
de: Zeit
el: Ώρα
es: Hora
fi: Aika
fr: Heure
hu: Idő
it: Ora
ja: 時刻
ko: 시간
nb: Tid
nl: Tijd
pl: Czas
pt_br: Hora
pt_pt: Hora
ru: Время
sv: Tid

# activity.empty.subtitle
source: Uploads, downloads, deletes, sync runs and signed URLs will appear here.
cs: Nahrávání, stahování, mazání, běhy synchronizace a podepsané URL se zobrazí zde.
da: Uploads, downloads, sletninger, synkroniseringskørsler og signerede URL'er vises her.
de: Uploads, Downloads, Löschungen, Sync-Läufe und signierte URLs erscheinen hier.
el: Μεταφορτώσεις, λήψεις, διαγραφές, εκτελέσεις συγχρονισμού και υπογεγραμμένα URL θα εμφανίζονται εδώ.
es: Subidas, descargas, eliminaciones, sincronizaciones y URLs firmadas aparecerán aquí.
fi: Lähetykset, lataukset, poistot, synkronoinnit ja allekirjoitetut URL-osoitteet näkyvät tässä.
fr: Téléversements, téléchargements, suppressions, exécutions de sync et URL signées apparaissent ici.
hu: A feltöltések, letöltések, törlések, szinkronizálási futtatások és aláírt URL-ek itt jelennek meg.
it: Caricamenti, download, eliminazioni, esecuzioni di sync e URL firmate appariranno qui.
ja: アップロード・ダウンロード・削除・同期実行・署名付きURLがここに表示されます。
ko: 업로드, 다운로드, 삭제, 동기화 실행, 서명된 URL이 여기에 표시됩니다.
nb: Opplastinger, nedlastinger, slettinger, synkroniseringskjøringer og signerte URL-er vises her.
nl: Uploads, downloads, verwijderingen, sync-runs en ondertekende URL’s verschijnen hier.
pl: Wgrania, pobrania, usunięcia, uruchomienia synchronizacji oraz podpisane URL pojawią się tutaj.
pt_br: Uploads, downloads, exclusões, execuções de sync e URLs assinadas aparecerão aqui.
pt_pt: Os carregamentos, descarregamentos, eliminações, execuções de sincronização e URLs assinados aparecerão aqui.
ru: Здесь будут отображаться загрузки, скачивания, удаления, запуски синхронизации и подписанные URL.
sv: Uppladdningar, hämtningar, raderingar, synkkörningar och signerade URL:er visas här.

# activity.empty.title
source: No activity recorded yet
cs: Zatím žádná zaznamenaná aktivita
da: Ingen aktivitet registreret endnu
de: Noch keine Aktivität
el: Δεν έχει καταγραφεί ακόμη δραστηριότητα
es: Aún no hay actividad
fi: Ei vielä kirjattuja tapahtumia
fr: Aucune activité enregistrée
hu: Még nincs rögzített tevékenység
it: Nessuna attività registrata
ja: アクティビティはまだ記録されていません
ko: 기록된 활동이 없습니다
nb: Ingen aktivitet registrert ennå
nl: Nog geen activiteit vastgelegd
pl: Brak zapisanej aktywności
pt_br: Nenhuma atividade registrada
pt_pt: Ainda não há atividade registada
ru: Действий пока не записано
sv: Ingen aktivitet registrerad ännu

# activity.filter.account
source: Account
cs: Účet
da: Konto
de: Konto
el: Λογαριασμός
es: Cuenta
fi: Tili
fr: Compte
hu: Fiók
ja: アカウント
ko: 계정
nb: Konto
pl: Konto
pt_br: Conta
pt_pt: Conta
ru: Учётная запись
sv: Konto

# activity.filter.account.any
source: Any account
cs: Libovolný účet
da: Enhver konto
de: Beliebiges Konto
el: Οποιοσδήποτε λογαριασμός
es: Cualquier cuenta
fi: Mikä tahansa tili
fr: Tous les comptes
hu: Bármely fiók
it: Qualsiasi account
ja: すべてのアカウント
ko: 모든 계정
nb: Alle kontoer
nl: Elk account
pl: Dowolne konto
pt_br: Qualquer conta
pt_pt: Qualquer conta
ru: Любая учётная запись
sv: Alla konton

# activity.filter.kind.all
source: Any kind
cs: Libovolný druh
da: Enhver type
de: Alle Typen
el: Οποιοδήποτε είδος
es: Cualquier tipo
fi: Kaikki tyypit
fr: Tout type
hu: Bármely típus
it: Qualsiasi tipo
ja: すべての種類
ko: 모든 종류
nb: Alle typer
nl: Elk type
pl: Dowolny typ
pt_br: Qualquer tipo
pt_pt: Qualquer tipo
ru: Любой тип
sv: Alla typer

# activity.filter.kind.count
source: Kind: %lld selected
cs: Druh: vybráno %lld
da: Type: %lld valgt
de: Typ: %lld ausgewählt
el: Είδος: %lld επιλεγμένα
es: Tipo: %lld seleccionados
fi: Tyyppi: %lld valittu
fr: Type : %lld sélectionnés
hu: Típus: %lld kijelölve
it: Tipo: %lld selezionati
ja: 種類: %lld 件選択中
ko: 종류: %lld개 선택됨
nb: Type: %lld valgt
nl: Type: %lld geselecteerd
pl: Typ: %lld wybrane
pt_br: Tipo: %lld selecionados
pt_pt: Tipo: %lld selecionados
ru: Тип: выбрано %lld
sv: Typ: %lld valda

# activity.footer.showing
source: Showing %lld of %lld entries
cs: Zobrazeno %lld z %lld záznamů
da: Viser %lld af %lld poster
de: %lld von %lld Einträgen
el: Εμφανίζονται %lld από %lld εγγραφές
es: Mostrando %lld de %lld entradas
fi: Näytetään %lld / %lld merkintää
fr: %lld sur %lld entrées
hu: %lld / %lld bejegyzés megjelenítve
it: %lld di %lld voci
ja: %lld / %lld 件を表示
ko: %lld개 항목 중 %lld개 표시 중
nb: Viser %lld av %lld oppføringer
nl: %lld van %lld weergegeven
pl: Pokazano %lld z %lld wpisów
pt_br: Mostrando %lld de %lld entradas
pt_pt: A mostrar %lld de %lld entradas
ru: Показано %lld из %lld записей
sv: Visar %lld av %lld poster
